[
  {
    "title": "Kâbe'de Doğum",
    "description": "Esed kızı Fatıma hızla kalabalığın önünden geçti, Kâbe'ye yöneldi ve ellerini Kâbe'ye uzatarak şöyle dedi:\n\"Ey Rabbim! Sana, peygamberlerine ve senin tarafına gönderilen kitaplara iman ettim. Ceddim Halil İbrahim'in (a.s) sözünü tasdik ediyorum ve bu mukaddes evi onun bina ettiğine inanıyorum... Karnımdaki bu çocuğun hakkı için, sana yemin ediyorum, doğumumu bana kolaylaştır!\"\nVe o mucizevi olay gerçekleşti! Allah'ın evi olan Kâbe'nin duvarı yarıldı...\nKalabalık Kâbe'ye doğru koştu ancak duvar tekrar kapanmıştı ve ne kadar uğraşsalar da açamadılar.\nDört gün sonra, Recep ayının on üçüncü gününde, Kâbe'nin duvarı, aynı yerden tekrar açıldı ve Fatıma binti Esed, kucağında Hz. Ali (aleyhisselam) dışarı çıktı. O, Allah'ın misafirliğinden geliyordu..."
  },
  {
    "title": "Nübüvvetin Kokusu",
    "description": "Onun bakım sorumluluğu Pakların Peygamberi'ne (s.a.a) verildi.\nÇocukluğu, Hz. Muhammed'in (s.a.a) şefkat dolu kollarında ve sevgi dolu evinde geçti. Hz. Peygamber, onun bakımını üstlendi.\nBu süre boyunca Hz. Ali'nin (a.s) ne sözünde bir yalan ne de davranışlarında bir hata görüldü. Doğruluğun elçisi, Hz. Ali'den doğruluktan başka bir şey görmedi.\nHz. Peygamber'in ilahi yaratılışı, Hz. Ali'yi de nurani ve ilahi kılmıştı. Temiz kalpli Hz. Ali, vahyin ve risaletin nurunu görüyor, nübüvvetin kokusunu hissediyordu.\nAllah, bir nuru başka bir nurun kucağına yerleştirmişti."
  },
  {
    "title": "Sonsuz Şefkat",
    "description": "Çocuğun bakımını üstlendiği günden itibaren, onu bir anne şefkatiyle koruyordu. Sürekli onu seviyor, kendi odasında yatırıyor ve özel yatağında uyutuyordu. Bazen de şefkatle yemeği eliyle lokma yapıp ağzına koyuyordu.\nHz. Ali (a.s), kendini Hz. Peygamber'in (s.a.a) şefkatli kollarında buldu. Tıpkı bir çocuğun annesinin yanında olması gibi, o da hep onun yanındaydı ve asla ayrılmazdı.\nHz. Peygamber (s.a.a.), her gün Hz. Ali'ye (a.s) güzel ahlaktan yeni bir işaret gösterirdi ve Hz. Ali'den kendisine iktida etmesini ve dediklerini uygulamasını isterdi."
  },
  {
    "title": "Zorlu Yol",
    "description": "Yol biraz engebeliydi ve yürümek biraz zordu. Şehirden çıktığında, dağın eteklerine ulaşmak için uzun bir mesafe kat etmen gerekiyordu. Dağın eteklerindeki eğim gidip gelmeyi zorlaştırıyordu. Tepenin üzerinde, mağaranın girişindeki yarık görünüyordu. Hz. Peygamber (s.a.a), mağaraya gittiğinde, bazen Hz. Ali’yi (a.s) de yanında götürüyordu.\nBu mağarada, Hz. Peygamber'in (s.a.a) yalnızlığındaki tek sırdaşı Hz. Ali (a.s) idi. Hz. Peygamber’in inziva dostu Hz. Ali, Hz. Ali’nin yalnızlığındaki en büyük yoldaşı ise Hz. Peygamber’di."
  },
  {
    "title": "Hira’daki Halvet",
    "description": "Mekke’nin erkek görünümlü adamlarından yorulduğunda Hira yolunu tutardı ve bazen uzun bir süre Allah ile üns kurduğu bu inziva yerinde kalırdı. Bu süre boyunca Hira Mağarası, çok yakında vahiy meleğiyle buluşacak olan yalnız misafirini ağırlıyordu.\nDağ yürüyüşü ve cahiliye toplumundan uzaklaşmak, Allah Resulü'nün (s.a.a) eski bir alışkanlığıydı. Bu uzun süre zarfında onu gören ve onunla iletişim halinde olan tek kişi, genç Ali’den başkası değildi.\nBu günlerde, Hz. Ali Mekke’den Hz. Peygamber’e su ve yiyecek getirir, şehrin haberlerini ona ulaştırırdı. Vahyin indiği anlarda da Hz. Peygamber’in yanında sadece Hz. Ali vardı."
  },
  {
    "title": "Yalnızca Üç Kişi",
    "description": "Bir koku tüccarıydı. Mesleği ticaretti ve sık sık Mekke’ye yolculuk yapardı.\nÖğle vakti eski dostlarıyla Kâbe’nin yanında oturuyordu. Güzel yüzlü bir adam yanlarından geçti ve Kâbe’nin yanında durdu.\nSonra bir genç ona katıldı ve ardından bir kadın onların arkasında durdu. Üçü birlikte eğildiler, ardından yere secde ettiler.\nBu üç kişiyi görmek ve bilmedikleri bu halisane ibadeti izlemek, tüccar ve arkadaşları için yeni bir şeydi. Hep bir ağızdan şaşkınlıkla, “Ne olağanüstü bir olay!” dediler.\nBu toplantının ev sahibi, Abdulmuttalib’in oğlu Abbas’tı. Onları tek tek tanıttı:\n“İlki, yeğenim Muhammed bin Abdullah; diğeri, diğer kardeşim Ebu Talib’in oğlu Ali’dir. Üçüncüsü ise Muhammed’in eşidir. Muhammed, Allah’ın elçisi olduğunu iddia ediyor ve bugüne kadar ona yalnızca bu iki kişi inanmış durumda: Hatice ve Ali.”"
  },
  {
    "title": "Yakın Akrabalarını Uyar",
    "description": "Sanki gönül gözünün kesintisiz bakışı endişeli ve bekleyiş içinde Allah’ın rahmet gökyüzüne dikilmişti. En eski ve en ilahi dostunun gelişini özlemle bekliyordu. Vahiy meleğiyle yaptığı ilk resmi görüşmenin üzerinden üç yıl geçmişti, Sakife olayından yirmi yıl önceydi.\nŞefkat dolu bir esinti esti. Dostun kokusu geliyordu. Havada yayılan kokudan dualarının ve bekleyişlerinin karşılık bulduğunu anladı.\nAllah’ın elçisi, yine güzel bir haberle Hz. Muhammed'in (s.a.a) huzuruna geldi. Allah tarafından, peygamberin yardımcısı ve vasisi olarak biri görevlendirilecekti. Melek konuşmaya başladı:\n\"Ve enzir aşîretek'el akrabin\" (Yakın akrabalarını uyar). Ey Peygamber! Ali senin vezirin, vasin ve senden sonra gelecek olan halefindir.\""
  },
  {
    "title": "İkinci Toplantı",
    "description": "Tüm misafirler gelmişti. Davet edilenler arasında, bir deve yavrusunu bir kerede yiyebilecek kişiler vardı. Ancak büyük bir şaşkınlıkla gördüler ki, içinde böyle insanların olduğu kırk akraba için yalnızca bir koyun budu, biraz ekmek ve bir miktar süt hazırlanmıştı.\nBunu alaya aldılar ve gülerek: \"Bu, içimizden bir kişinin yemeği bile değil!\" dediler. Ama sonunda herkes doydu ve yemek de arttı.\nBu, ikinci toplantıydı. Önceki sefer olduğu gibi Ebu Leheb'in toplantıyı eğlenceye ve boş sözlerle saptırmasına izin vermedi. Ayağa kalktı ve şöyle dedi: \"Dünya ve ahiret saadeti, iki kelimeye bağlıdır: Allah’ın birliğine iman etmek ve benim peygamberliğimi kabul etmek.\"\nBir an durdu, ardından sözlerine devam etti: \"Kim bana bu davette yardım ederse, o benim kardeşim, vezirim, varisim ve benden sonra halifem olacaktır.\"\nBu çağrısını üç kez tekrarladı, ancak Hz. Ali’den başka hiç kimse ona destek vermedi ve cevap vermedi. Sadece genç yaşta olan Hz. Ali, Peygamber Efendimiz’e yardım etmek için ayağa kalkmıştı.\nBunun üzerine Hz. Peygamber (s.a.a) topluluğa dönerek şöyle buyurdu: \"Ali, benim kardeşim, vasim ve aranızdaki halifemdir.\"\nToplantı sona erdiğinde, amcalar ve kuzenler, Ebu Talib'e şakayla, \"Artık Muhammed'den sonra oğlun Ali'nin de sözünü dinlemen gerekecek.\" dediler.\""
  },
  {
    "title": "Ben Ne Görüyorsam Sen de Onu Görüyorsun",
    "description":"Her zaman olduğu gibi, Allah Rsulü’nün öğrencisi olarak edeple diz çökmüştü. Aniden Allah’ın Elçisi'ne olağanüstü ve manevi bir hâl geldi. Yüzünün nurundan ilahi bir olayın gerçekleştiği anlaşılıyordu. Genellikle vahiy indiğinde bu nur yüzünde belirirdi.\nHz. Ali, garip bir çığlık ve inilti duydu. Şöyle surdu: \"Ey Allah’ın Resulü, bu feryad kime ait?\"\nHz. Peygamber (s.a.a) şöyle buyurdu: \"Duyduğun bu inilti, şeytanın çığlığıdır. Çünkü artık insanların ona tapacağından ümidini kesti.\"\nSonra sözlerine devam etti: \"Ey Ali! Benim duyduğumu sen de duyuyorsun, benim gördüğümü sen de görüyorsun. Ancak sen peygamber değilsin; aksine benim vezirim ve halifemsin ve paklık ve iyilik yolunda yürüyorsun."
  },
  {
    "title": "Büyük Nimet",
    "description": "Daha önce hiç haber vermeden bir yere gitmemişti. Ancak bu sefer sanki ne dönmeye niyeti vardı ne de nereye gittiğine dair bir haber bırakmıştı. Güçlü bir kişiliğe sahip olan Hz. Hatice'nin yüreği huzursuzdu. Kureyş kâfirlerinin ona zarar vermiş olmasından endişeleniyordu. Allah’a dua ve niyaz ettiği seccadesini, kalbinin huzursuzluğuna en iyi teselli olarak gördü.\nKapı çaldı. Hz. Muhammed’den (s.a.a) haber geldi. Hz. Ali, müjde dolu bir haber getirmişti. Şöyle dedi: \"Allah’ın Resulü hayatta ve tamamen sağlıklı. Selamlarını gönderdi ve şöyle buyurdu: ‘Beni affet, elimde değildi, yoksa sana haber verirdim. Bu, Allah’ın emridir ki bir süre senden uzak kalmalıyım. Bu zamanı iyi değerlendir ve ibadete yönel. Allah katından büyük bir nimet yakındır.’\""
  },
  {
    "title": "Ehad ile Buluşma",
    "description": "Ne zaman Allah'tan büyük bir hediye almak istese, kırk gün ibadete çekilirdi. Bu, Allah ile Resulü arasındaki bir simgeydi. Ancak bu son kırk gün farklıydı. Bu kez şehrin dışına çıkıp halvet etmesine gerek kalmayacaktı. Kendisi de bilmiyordu; Allah’ın, kırk gün boyunca Hz. Ali ile birlikte dua, münacat ve ibadet etsin diye onu Ebu Talib’in evinde inzivaya çekmesinde nasıl büyük bir nimet saklıydı.\nO özel günler sona ermek üzereydi ki, Hakk'ın elçisi büyük ve müjdeli bir haberle geldi. Ahmed, Ehad ile buluşmaya hazırlanıyordu."
  },
  {
    "title": "Cennet Meyvesi",
    "description": "Melek öne doğru geldi ve güzel, görkemli bir ağacın yanında durdu. Cennet meyvesinin kokusu, meltemin omuzlarında taşınarak insanı mest ve hayran bırakıyordu. Melekût âlemi bütünüyle güzellikti, ancak bu ağacın tazeliği, güzelliği ve hoş kokusu bambaşkaydı.\nMelek, son peygambere dönerek şöyle dedi: “Bu, meyvesinden yemen gereken ağaçtır. Allah, sana bu meyveden insan suretinde bir huri bahşetmeyi murat etti.”\nBu manevi ziyafette, bir ömürlük iyilik, paklık ve kulluğun mükâfatı, Hz. Peygamber’e (s.a.a) bir anda sunuldu."
  },
  {
    "title": "Annenin Dostu",
    "description": "Yalnızlık, dünyanın bütün kederlerini yüreğine yığmıştı. Dizlerini karnına çekerek bir köşeye oturdu ve hatıralarına daldı. Bir zamanlar Mekke’nin kadınlarının onun gibi olmayı hayal ettiği günler gözlerinin önünden geçti. Oysa artık kimse onu arayıp sormuyordu.\nBir sesle kendine geldi: “Annem, üzülme! Yüce Allah, babamın koruyucusu ve destekçisidir.” Korkuyla etrafına baktı. Sonra fark etti ki bu ses içinden geliyordu.\nRahminde taşıdığı çocuk, annesini teselli ediyordu."
  },
  {
    "title": "Annenin Yoldaşı",
    "description": "Namazın üçüncü rekâtındaydı. Bir an dikkati dağıldı ve son rekât olduğunu sandı. Oturup selam vermeye hazırlandı.\n– Kalk, annem! Şu an üçüncü rekâttasın.\nBu ses, rahmindeki kızı Fatıma’ydı; annesine seslenmişti. Daha o günlerden beri annesinin yoldaşıydı."
  },
  {
    "title": "Yalnızlık",
    "description": "Hz. Muhammed'in (s.a.a) peygamberliğinin beşinci yılıydı ve ilk aylarının son günleri geçiyordu. Doğum zamanı gelmişti ve Hz. Hatice tek başına ve yardımsız kalmıştı. Yardım için Kureyşli birkaç kadını çağırttı, ancak hiçbiri gelmeyi kabul etmedi. Onu yalnız bıraktılar.\nHaber gönderip şöyle dediler: “Sana Muhammed ile evlenme dediğimiz gün, işte bugünü düşünerek söylemiştik.”\nHz. Hatice’nin kalbi kırıldı. Zor bir gündü. Ağrılar içinde kıvranıyordu ama yardım edecek kimsesi yoktu. Eski dostlarını da kaybetmişti ama Allah’a olan umudunu asla yitirmedi. Çünkü biliyordu ki, Allah ona yeterdi."
  },
  {
    "title": "Dört İlahi Kadın",
    "description": "Dayanılmaz bir acı bedeni sardığında, gözlerini kapıya dikti ve hizmetçisinin yanında birkaç kadının olup olmadığını görmek istedi. Ancak hizmetçi, büyük bir mahcubiyetle yapayalnız geldi.\n- Hanımım! Mekke'nin kadınları, eski dostlarınız, o geçmişin destekçileri sizi yalnız bıraktılar.\nHatice, dünyadan umudunu kestiğinde ve kalbi hüzne boğulduğunda, gökyüzünün kapıları açıldı ve küçük odasına nur huzmeleri doldu.\nDört ilahi kadın, birçok huri ve melekle birlikte Hazreti Hatice’ye yardım etmeye geldiler."
  },
  {
    "title": "Nurun Doğumu",
    "description": "Uzun boylu, nurla kaplı dört vakar kadın odaya girdiler ve yatağın etrafına oturdular. Hazreti Hatice, şaşkınlık içinde onlara bakıyordu. İçlerinden biri şefkatle şöyle konuştu: - Korkma! Biz, Allah tarafından sana yardım etmek için geldik. Ben, İbrahim Peygamber’in eşi Sare’yim. Diğeri Asiye’dir. Sağ taraftaki, İmran kızı Meryem, İsa Peygamber’in annesi ve dördüncü ise Musa Peygamber’in kız kardeşi Gülsüm’dür.\nOnların yardımıyla bebek dünyaya geldi. Kevser suyu ile yıkandı. Sonra bebek konuşmaya başladı:\n- Şehadet ederim ki Allah’tan başka ilah yoktur. Babam, peygamberlerin efendisi ve Allah’ın Resulüdür. Eşim, vasilerin efendisi ve evlatlarım ise torunlarımın efendileridir.\nArdından cennetten gelen bütün kadınlara isimleriyle selam verdi."
  },
  {
    "title": "Sürgün",
    "description": "Göz alabildiğine uzanan uçsuz bucaksız bir çöl ve susuz, otsuz kumluklar... Orada burada eski ve soluk çadırlar... Bir avuç sürgün, bu kavrulmuş çölün tek sakinleriydi.\nBunlar, Allah’ın Peygamberi'ne olan imanları sebebiyle açlık ve susuzluğa mahkûm edilen yeni Müslümanlardı. Her çadırdan, açlık ve susuzluktan kıvranan bir çocuğun feryadı yükseliyordu.\nHazreti Zehra'nın çocukluğunun üç yılı bu çölde geçti. Yürümeyi öğrendi, yemek yemeye başladı, konuşmayı öğrendi. Ve gördü ki Müslümanların hiçbir şeyi yok; açlıktan iyice zayıf düşmüşler. Ama buna rağmen, her saat ve her an, bir grup insan yalın kılıçlarıyla, Hz. Peygamber'in (s.a.a) canını korumak için mum etrafında dönen pervaneler misali etrafında dönüyordu."
  },
  {
    "title": "Şefkatli Eller",
    "description": "Babası namaza durduğunda, her zamanki gibi kanat açar ve ruhu semaya yükselirdi.\nBağnaz bir putperest yaklaştı. Elinde kanlı bir deve işkembesi vardı. Onu görünce öfkelendi ve işkembeyi Allah Resulü'nün (s.a.a) mübarek yüzüne fırlattı.\nBabası eve döndüğünde, tarif edilemez bir haldeydi.\nBu sahneleri görmek, küçük Fatıma için artık sıradan bir hale gelmişti. Beyaz, temiz bir mendil getirdi. Küçük ve şefkat dolu elleriyle, bir anne gibi babasını okşadı ve yüzüne bulaşan kanları temizledi."
  },
  {
    "title": "Babasının Annesi",
    "description": "Güvelerin, müşriklerin antlaşmasının Allah kelimesi hariç tüm kısmını yiyeli bir yıl olmuştu. Müslümanlara uygulanan kültürel, siyasi, sosyal ve ekonomik kuşatma kaldırılmış, her şey eski haline dönmeye başlamıştı. Ancak aniden durum yeniden kötüleşti.\nAllah Resulü'nün (s.a.a) amcası Ebu Talib, dünyadan ayrılıp cennete göç etti.\nÇok geçmeden ölüm meleği, Hz. Zehra’nın annesini de cennete götürmek üzere Hz. Peygamberi'n evine geldi.\nO andan itibaren, henüz beş yaşında olan küçük Fatıma, babasına annelik yapmaya başladı."
  },
  {
    "title": "Kız Evlat: Allah’ın Rahmeti",
    "description": "Hz. Peygamber (s.a.a), kızının ellerini ve alnını sevgiyle, insanların bakışlarından ve yargılarından korkmadan öperdi. Bu sevgisini hiç kimseden gizlemezdi.\nO dönemde Araplar kız çocuğunu utanç kaynağı olarak görürken, Allah Resulü kız sahibi olmayı onur sayardı. Allah’ın kendisine bir kız evlat bağışlamasıyla gurur duyardı.\nHz. Peygamber için, erkek evlat Allah’ın nimeti, kız evlat ise O’nun rahmetiydi.\nHz. Peygamber (s.a.a), Hz. Fatıma’nın nur yüzünü öpmeden uyumazdı."
  },
  {
    "title": "Edep",
    "description": "Çok bilgili ve edepli, tebessüm eden ve merhametli bir insandı. Gerçek bir mümin kadının örneğiydi.\nÖyle ki Cebrail, onun vefatından yıllar önce cennetlik olduğunu müjdelemişti.\nHz. Peygamber (s.a.a) onu \"Ümmü Ebiha\" (Babasının Annesi) diye çağırırdı.\nÜmmü Seleme şöyle anlatır: “Allah Resulü beni nikâhına aldığında, Fatıma'yı bana teslim etti ki onu en iyi şekilde yetiştireyim. Onun için elimden gelen her şeyi yaptım. Sahip olduğum her şeyi ona adadım. Ama Allah’a yemin ederim ki, o benden çok daha edepli ve çok daha bilgiliydi.”"
  },
  {
    "title": "Kadınların En Üstünü",
    "description": "Güzellik ve dış görünüş bir meseledir, ahlakın ve iç dünyasının güzelliği ise başka bir meseledir. Eğer bu ikisi bir kişide toplanırsa, nasıl bir güzellik ortaya çıkar!\nAhlaki güzelliği, yüzünün zarafetine eklenmişti. Baştan sona güzellikti ve onun güzelliği her yönüyle mükemmeldi. Babası, Hatem'ul Enbiya (s.a.a), onun hakkında şöyle buyururdu:\n\"Eğer tüm güzellikler ve insani kemaller bir kişide vücut bulsaydı, şüphesiz ki o, Fatıma’nın simasında dünyaya gelirdi. Kızım Fatıma, güzelliğin ve iyiliğin ötesinde bir varlıktır ve soy ile şeref bakımından yeryüzündeki insanların en hayırlısıdır.\"\nVe yine derdi ki: \"Fatıma’m, senin için şu şeref yeter ki, Meryem, Hatice ve Asiye gibi dünyadaki seçkin ve erdemli kadınlar arasında sen hepsinin en üstünüsün.\""
  },
  {
    "title": "İlk Put Kıran",
    "description": "Gece karanlığını örtüp dünya uykuya daldığında, beni yanına çağırdı. Hatice’nin evine vardığımda, bana şöyle buyurdu: \"Ey Ali! Benimle gel.\"\nMekke’nin dar ve karanlık sokaklarında, adım adım onun peşindeydim. Boğucu sokakların kıvrımları nihayet sona erdi. Kâbe’nin önünde durduğunu gördüm. Sanki her yere ölü toprağı serpilmişti; şehirde kıpırdayan tek bir canlı bile yoktu.\nBasiret Peygamberi (s.a.a) şöyle buyurdu: \"Gel, omuzuma çık!\"\nSonra eğildi. Ben de 'Lebbeyk' diyerek mübarek omuzlarına çıktım.\nKâbe’nin üstüne vardığımda, orada ne kadar put varsa hepsini kırdım. Aşağı indiğimde buyurdu ki:\n\"Putları ilk kıran deden İbrahim’di. Ondan sonra ise bu görevi yerine getiren ilk kişi sensin!\""
  },
  {
    "title": "Canın Bedeli",
    "description": "Dediler ki:\"Onu hapse atın; ta ki bu sözler ve\nhayaller aklından çıksın.\"\nDediler ki:\"Onu uzak bir yere sürgün edin ki,onun işlerinin etkisinden ve sözlerinden kurtulalım.\"\nDediler ki:\"Öldürün onu!\"\nBu son sözü herkes kabul etti ve bir grup savaşçının geceleyin evine baskın yaparak onu uykuda öldürmeye karar verdiler.\nCebrail, Allah'ın selamını getirdiğinde müşriklerin planını da haber verdi. Allah Resulü (s.a.a) gece evini terk etmeliydi ve birinin onun yerine yatağında yatması gerekiyordu ki saldırganlar şaşırsın. Hz. Ali (a.s), bu tehlikeyi göze aldı.\nGece yarısını geçmişti ki müşrikler aniden saldırmaya karar verdiler. Sabah olmadan önce Cebrail gökten tekrar indi ve müjdeyle birlikte ilahi bir ayet getirdi: \"İnsanlardan öyleleri vardır ki, Allah'ın rızasını kazanmak için kendi canını feda eder. Allah, kullarına karşı çok rauftur."
  },
  {
    "title": "Ali'yi Üzen, Beni Üzer",
    "description": "Mescide girdiğinde, Hz. Peygamber'in (s.a.a) ona bakış attığını ve bakışlarının ağırlığını hissetti. İçinden, \"Ne oldu da Allah'ın Resulü bana böyle dargın bakıyor?\" diye düşündü. Ne kadar düşündüyse de bir sebep bulamadı.\nHz. Peygamber (s.a.a) doğrudan ona dönerek şöyle buyurdu: \"Ey Amr! Allah'a yemin ederim ki, beni üzdün; çünkü Ali'yi üzdün. Kim onu üzerse, beni üzmüş olur.\""
  },
  {
    "title": "Allah’a Yakın Kul",
    "description": "\"Allah’ım! Seni en sevgili kullarının hatırına, huzurunda günahkârlara merhamet etmen için yalvarıyorum. Ey Rabbim! Seni en üstün kullarının hatırına... Allah’ım! Seni Ali’nin hatırına...\"\nAişe, bu duaları Hz. Peygamber’den duyuyordu ve duadan sonra şöyle sordu:\n“Allah’ın, senin gibi yüce bir peygamberi ya da yüksek mertebede bir meleği yok mu ki, ümmetin günahlarının affı için Ali’nin hatırına yemin ederek dua ediyorsun?”\nBunun üzerine Allah Resulü (s.a.a), eşine şöyle cevap verdi:\n“Allah’ın mülkünde her ne kadar baktıysam, O’nun katında Ali’den üstün bir kul bulamadım ki, Allah’ı onun mertebesiyle vesile kılıp dua edeyim.”"
  },
  {
    "title": "Allah Resulü’ne En Çok Benzeyen",
    "description": "Tıpkı kendisi gibiydi: Konuşması öyleydi, davranışları, sözleri, hatta üslubu bile... Babasına âşıktı. Aişe, onu şöyle tarif ederdi: “Peygamber’e konuşma bakımından Fatıma’dan daha çok benzeyen birini görmedim. O içeri girdiğinde, babası ona tarif edilemez bir sevgiyle hoş geldin derdi. Ellerini öpücüklere boğar ve onu kendi yerine oturturdu. Ve Peygamber (s.a.a), Fatıma’nın yanına geldiğinde, o da büyük bir edep içinde ayağa kalkar, babasını karşılar ve onun ellerini öperdi.\""
  },
  {
    "title": "Hac Etmeden ve Kur’an’ı Hatmetmeden Uyuma",
    "description": "Uyuması için yatağını sermişti. Babası izin isteyerek odaya girdi. Kızını uyumaya hazırlanmış görünce şöyle buyurdu: \"Canım kızım! Dört şeyi yapmadan uyuma: Kur’an’ı hatmet; müminleri kendinden razı et; peygamberleri kendine şefaatçi kıl; ayrıca hac ve umre yap.\"\nBunu söyledi ve namaz kılmaya başladı.\nKızının gözlerinden uyku kaçmıştı. Babasının namazının bitmesini bekledi ve sonra şöyle dedi: \"Canım babam! Beni dört şeyle emrettin ama bunlardan hiçbirini yapmaya gücüm yetmez.\"\nBabası tebessüm ederek şöyle buyurdu: \"İhlas Suresi’ni üç defa okursan, Kur’an’ı hatmetmiş gibi olursun. Bana ve benden önceki peygamberlere salavat getirirsen, kıyamet günü senin şefaatçin oluruz. Müminler için istiğfar edersen, hepsi senden razı olur. 'Subhanallah, velhamdulillah, ve lâ ilâhe illallah, vallahu ekber' dersen, hac ve umre yapmış gibi olursun."
  },
  {
    "title": "Uyuma Zamanı Değil!",
    "description": "Namazdan sonra dinlenmek için güzel bir vakitti. Gözleri uykuya dalmaya başlamıştı. Yorgunluk, uykunun tatlılığını iki katına çıkarmıştı.\\nBabasının sıcak ve şefkatli eli omzunu okşadı. Yumuşak ve sevgi dolu bir sesle kızını uyandırdı: \\\"Kızım! Kalk ve gafillerden olma. Rabbinin rızık vermesini seyredenlerden ol. Allah, insanların rızıklarını fecrin doğuşu ile güneşin doğuşu arasında taksim eder."
  },
  {
    "title": "Nur",
    "description": "Her zaman elleri duaya kalkardı. Herkesi de duaya teşvik ederdi. Derdi ki: “Yemeğin tuzunu ve hatta ayakkabının bağını bile Allah’tan istemek gerekir.” Çalışkan ve yorulmak bilmeyen biriydi. Tembellikten ve boş durmaktan nefret ederdi. Emekçi işçinin ellerini öperdi. Duayı ibadetin özü ve kulluğun temeli olarak görürdü. Kızını herkesten çok çalışıp çabalamaya ve duaya teşvik ederdi. Ona göre hayatın tatlılığı çalışmada, bereketi ise duadaydı.\nHz. Fatıma (s.a) namaza durduğunda, ellerini dua için kaldırdığında melekler onun nur saçan varlığını seyrederek ona \"Zehra\" diye seslenirdi."
  },
  {
    "title": "Kahramanlık",
    "description": "Mekke ile Medine arasında küçük bir bölgede, Hicret’in ikinci yılında, Ramazan ayında İslam ile küfür arasındaki ilk resmi savaş gerçekleşti.\nHz. Ebu Talib’in oğlu, İslam ordusunun sancağını omzunda taşıyordu. Müslümanlar az sayıda, hazırlıksız ve silahsız olmalarına rağmen Allah’ın yardımıyla tam donanımlı Kureyş ordusuna galip geldiler.\nBu, cesaret ve direniş savaşıydı. Ancak Hz. Ali’nin (a.s) savaş alanındaki kahramanlığı dillere destandı. Savaşın sonunda öldürülen düşmanların çoğu onun kılıcıyla yere serilmişti."
  },
  {
    "title": "Mehir",
    "description": "Abdurrahman bin Avf, \"Fatıma’nın mehri olarak yüz mavi gözlü siyah deve, en kaliteli Mısır ketenlerinden yükler ve on bin dinar altın veriyorum. Onu bana nikâhlayın.\" dedi.\nOsman öne çıktı ve şöyle dedi: \"Ben de aynı mehri veriyorum; ancak ben Abdurrahman’dan daha önce iman ettim ve ondan üstünüm.\"\nHz. Peygamber (s.a.a) bu sözlerden dolayı rahatsız oldu ve onlara dönerek şöyle buyurdu: \"Siz benim para ve servet kulu olduğumu mu sandınız? Yoksa evliliğin bir ticaret olduğunu mu zannediyorsunuz? Fatıma’nın eş seçimi Allah'a aittir.\"\nBu, Ebubekir, Ömer ve diğerlerine de verilen cevaptı. Herkese anlattı ki, her işte, hatta hayat arkadaşını seçerken bile ölçü, Allah’ın rızasıdır."
  },
  {
    "title": "Gözdağı",
    "description": "Yemin etti ve adak adadı; Bedir’in intikamını almadan ne başına yağ sürecek ne de bir kadını düşünecekti.\nEbu Süfyan, iki yüz kişiyle gizlice Medine’nin eteklerine geldi. İki evi ve birkaç hurma ağacını ateşe verdiler. Bu sırada Ensar’ın iki büyüğü de öldürüldü.\nHaber Hz. Peygamber’e (s.a.a) ulaşınca, iki yüz kişiyle savaş alanına doğru suretle ilerledi. Hz. Peygamber’i (s.a.a) uzaktan Hz. Ali (a.s) ile birlikte görünce, binek hayvanlarının yükünü –ki hepsi kavut idi– yere bırakıp kaçtılar.\nHz. Ali’nin Bedir’de verdiği gözdağı, etkisini göstermişti. Ali, savaş zırhı içinde kâfirler için Hz. Azrail hükmündeydi."
  },
  {
    "title": "Sadece Ali",
    "description": "Öğleye doğru, mescidin etrafındaki taş sıralarda toplanırlardı. Medine’nin son olayları ve Arabistan’dan gelen haberler, sohbetlerinin önemli konularıydı. Ancak o gün, konuşmalar dağınıktı; ölümler, kazalar, evlilikler…\nSöz, Allah Resulü'nün (s.a.a) kızına gelince bir anda bakışlar birbirine kilitlendi. İçlerinden, “Madem herkes reddedildi, kesinlikle Hz. Peygamber, tek kızını Ali’ye layık görmüştür.” diye geçirdiler.\n“Keşke Ali de öne çıksa ve istekte bulunsa… O da şansını deneyip Fatıma’ya talip olmalı.” dediler."
  },
  {
    "title": "Görücü",
    "description": "Hz. Ali (a.s) evde değildi, şehirde de bulunamıyordu. Ensar’dan biri haber getirdi: “Ali, hurma bahçesinde devesiyle su taşıyor ve hurma ağaçlarını suluyor.”\nEtrafını çevrelediler.\n- Neden evlenmiyorsun?! Herkes Fatıma’ya talip oldu. Sen neden Resulullah’ın evine gitmiyorsun?\nHz. Ali (a.s) şaşkınlıkla: “Şimdi ne oldu da bana geldiniz? Neden bu kadar ısrarcısınız?” diye sordu.\n\"Çünkü tüm taliplere olumsuz yanıt verildi. Hz. Peygamber’in canı gibi sevdiği ve sözünü dinlediği tek kişi sensin.” dediler."
  },
  {
    "title": "Senden Daha İyisi mi Var!",
    "description": "Elindeki küreği toprağa sapladı, utanç ve umutla dolu bakışlarını yere dikti.\n- Sizden gizleyecek değilim, benim için de Fatıma gibi biriyle evlenmek bir onurdur. Sessizliğim utançtan ve yoksulluktandır; beni hayallerime ulaşmaktan alıkoyan da budur.\nDediler ki: \"Hz. Peygamber senin gibi birini nerede bulacak? Eğer Fatıma'yı sana vermezse, onu kime verecek? Sen ona en yakın kişisin ve ümmetinin en üstünüsün.\""
  },
  {
    "title": "Önemli Karar",
    "description": "Çocukluğundan beri Hz. Peygamber'in (s.a.a) evinde yetişmiş ve onun mübarek eliyle terbiye edilmişti. Hz. Peygamber (s.a.a) onu, olmayan oğulları gibi severdi. O da Hz. Peygamber'i çok seviyordu; tıpkı Fatıma'yı (s.a) sevdiği gibi. O, Hz. Peygamber'in (s.a.a) ona olan babacan sevgisinin farkındaydı ve işte bu yüzden işi daha da zorlaşmıştı.\nBir yandan fakirlik ve yoksulluk, gitmesine engel oluyordu. Öte yandan ise Allah Resulü'ne (s.a.a) duyduğu sevgi ve Fatıma'ya (s.a) olan ilgisi, onu gitmeye davet ediyordu. Aynı zamanda ahlaki erdemlerde Hz. Fatıma'ya denk birinin olmadığını da biliyordu.\nBir şeyler yapmalıydı. Hızlıca eve gitti. Yıkanıp temizlendi, en iyi kıyafetlerini giydi ve Allah Resulü'nün (s.a.a) ve Ümmü Seleme'nin evine gitmek için yola koyuldu."
  },
  {
    "title": "Resul'ün Azizi",
    "description": "Kapının sesi, uğur ve bereket müjdesiyle birlikte geliyordu.\nResul (s.a.a) eşine şöyle buyurdu: \"Kalk ve kapıyı aç. Bu, Allah ve Resulü’nün sevdiği kişidir.\"\n- Bu kişi kim ki daha onu görmeden bu kadar övüyorsun?\n- O, zorluklar karşısında gevşeklik ve acizlik göstermeyen biridir. O, kardeş, dost ve benim için insanların en sevgilisidir.\nÜmmü Seleme, bu Allah dostunu görmek ve tanımak için sabırsızlanıyordu. Hemen kapıya koştu. Daha sonra Fatıma’ya şöyle diyecekti: \"Allah Resulü’nün en çok sevdiği kişiyi tanıma arzusu içimde o kadar çok yayıldı ki, kapıyı açmaya kalktığımda neredeyse ayağım kayacaktı. Kapıyı açtığımda gözlerim, Ali’nin nurlu yüzüyle aydınlandı.\""
  },
  {
    "title": "İfade Edilemeyen Utanç",
    "description": "Geldiğinden beri başını bir an olsun kaldırmamıştı. Utangaçlığı ve hayası, konuşmasına izin vermiyordu. Merhamet dolu bir ses onu kendine getirdi:\n- Galiba bir şey söylemek istiyorsun? Çekinme! Gönlündekini söyle.\"\n- Anam babam sana feda olsun! Ben sizin evinizde büyüdüm. Yıllarca terbiyem için çabaladınız ve sizin bereketinizle olgunlaştım. Dünya malından bir şeye sahip değilim; ancak benim dünya ve ahiret azığım sizsiniz. Evlilik vaktim geldi ve sizin kızınızdan daha layık bir eş tanımıyorum. İşte bütün isteğim budur.\nBaba, Fatıma’nın odasına yöneldi."
  },
  {
    "title": "Sessiz İkrar",
    "description": "Sakin ve ölçülü adımlarla ilerliyordu. Her zamanki gibi, baba sevgili kızının odasına yaklaştı ve nazikçe birkaç kez kapıyı tıklattı. Kız, bu şefkat ve merhamet dolu sese alışkındı.\nİzin alarak içeri girdi. Zehra, saygı ifadesi olarak ayağa kalktı ve babasının omuzundan örtüsünü aldı. Su getirdi ve mübarek ayaklarını yıkadı. Sonra abdest aldı ve babasının huzuruna oturdu.\n\"Kızım, bugün söyleyeceklerim önceki günlerden farklı. Kardeşim ve vasim Ali hakkında seninle konuşmak istiyorum. Onun İslam’daki fazileti ve makamı sana gizli değil. Allah’tan, seni en hayırlı mahlûkuna eş kılmasını diledim ve işte şimdi o, senin için talip olarak geldi. Senin de Ali hakkındaki fikrini öğrenmeye geldim.\"\nFatıma’nın yüzünde haya ve sevinç dalgalandı. Allah Resulü (s.a.a) ayağa kalktı ve tekbir getirdi: \"Allahu Ekber! Suskunluk bir tür ikrardır. Evet, kızımın suskunluğu onun rızasının işaretidir.\""
  },
  {
    "title": "İsteme",
    "description": "Olumsuz bir cevap duyma ihtimali bile zor ve can sıkıcıydı. Gerçi Hz. Fatıma’nın Hz. Ali’yi reddetmesi beklenemezdi; ancak Mevla Ali'nin engin gönlü, huzur sahiline ulaşmak için fırtınalar içindeydi.\nHz. Ali, Hz. Peygamber’in kızının cevabını onun dudaklarından duymak için bekliyordu. Nihayet Hz. Peygamber (s.a.a) gülümseyerek ve neşeyle içeri girdi.\nHz. Ali (a.s), sevincinden yerinde duramıyordu. Minnettarlıkla: \"Allah’ın selamı ve rahmeti üzerinize olsun! Siz her zaman güzel ahlaklı, övgüye layık ve mübarek bahtlı oldunuz!\" dedi."
  },
  {
    "title": "Nur ile Nur",
    "description": "Bu, Allah’ın emriydi: \"Temiz kadınlar, temiz erkekler içindir; temiz erkekler de temiz kadınlar içindir.\" (Nur Suresi, 26. ayet)\nHz. Fatıma’nın talipleri hem çoktu hem de ısrarcıydılar; ancak hiçbiri ona denk değildi. Nihayet, Ebu Talib’in oğlu evlilik için adım attı.\nHz. Peygamber (s.a.a), Ümmü Seleme’nin evindeydi ki, heybetli ve farklı bir melek huzuruna geldi ve şöyle dedi: \"Ben, Sarsail’im! Allah beni sana gönderdi ki, nuru nur ile evlendirmeni söyleyeyim.\"\nHz. Peygamber şöyle sordu:\n\"Kimi, kiminle?\" Melek cevap verdi: \"Fatıma’yı Ali ile.\""
  },
  {
    "title": "Evlilik; Gönül Birliği",
    "description": "\nHz. Fatıma’ya (a.s) her gün yeni bir talip çıkıyordu. Her kesimden, her sınıftan, her mevkiiden insanlar onu istemeye geliyordu. Zengin talipleri çoktu ve ağır mehirler teklif ediliyordu.\nAncak Medineli kadınların sınırsız eleştirilerine rağmen Hz. Fatıma, Ali bin Ebi Talib’i eş, dost ve hayat yoldaşlığına olarak kabul etti.\nNe serveti için – ki Hz. Ali’nin dünyalık pek bir şeyi yoktu – ne de dünyevi bir mevkii için. Onu kabul etmesinin sebebi, Hz. Ali’nin güzel ahlakı, derin maneviyatı ve ilahi ruhunun büyüklüğüydü."
  },
  {
    "title": "Mehir",
    "description": "Baba şefkatli bir ses tonuyla sordu:\n\"Evlilik için bir şeyin var mı?\"\nHz. Ali (a.s) şöyle cevap verdi:\n\"Anam babam sana feda olsun! Hayatımda ne varsa senin malumundur. Sadece bir kılıcım, bir kalkanım ve su taşımak için kullandığım bir devem var.\"\nHz. Peygamber (s a.a) tebessüm etti ve şöyle buyurdu:\n\"Kılıcına ihtiyacın var, çünkü onunla Allah yolunda cihat ediyorsun. Deven de seyahatlerin ve ev halkının geçimi için gereklidir. Ancak kalkanını kabul ediyorum. Onu sat ve benim yanıma gel.\"\nBöylece, cihanın en üstün hanımının mehri bir kalkanın bedeli oldu."
  },
  {
    "title": "Kalkanın Satışı",
    "description": "Hz. Ali (a.s), zorunlu olmadıkça pazara gitmezdi.  Bir şey almak ya da satmak mecburiyeti olduğunda giderdi.\nBirkaç kişiye sordu ve en adil fiyatı teklif edene kalkanını sattı. Artık pazarda işi kalmamıştı. Hızla, gaflet diyarını terk edip Allah’ın nur saçan elçisinin huzuruna ulaşmak istedi.\nBütün parayı Hz. Peygamber’e (s.a.a) sundu. Allah Resulü paranın bir kısmını düğün yemeğinin hazırlanması için Ümmü Seleme’ye verdi. Bir kısmını da gelinin çeyizi için ayırdı."
  },
  {
    "title": "Sade Çeyiz",
    "description": "Bir büyük başörtü, bir beyaz elbise, dört yastık, el değirmeni, hurma lifleriyle doldurulmuş bir yatak ve yemek kapları… Kapların hepsi toprak ve kilden yapılmıştı, sadece bir bakır kazan vardı.\nHz. Fatıma’nın çeyizi Allah Resulü’ne getirildiğinde, gözleri yaşla doldu. Başını göğe kaldırarak şöyle dua etti:\n\"Allah’ım! Bu düğünü, kaplarının çoğu topraktan olanlar için mübarek kıl!\""
  },
  {
    "title": "Düğün Merasimi",
    "description": "Mescitte oturacak yer kalmamıştı. Herkes düğün için toplanmıştı. Namazdan sonra, Ebu Talib'in oğlu Hz. Ali (a.s) ile Hz. Muhammed’in (s.a.a) kızı Hz. Fatıma’nın (s.a) nikâhı kıyıldı.\nBüyük bir heyecan ve hareketlilik vardı. Hz. Peygamber (s.a.a) konuşmaya başladı ve herkes sustu. Hutbeye başlamadan önce şöyle buyurdu: Bu, sadece Fatıma’ya nasip olan bir şereftir; onun nikâhını Cebrail, meleklerin saf saf dizildiği göğün dördüncü katında kıymıştır. Ve ardından şöyle devam etti: Ey insanlar! Ey Kureyş’in büyükleri! Ben size Fatıma’yı vermeyi reddetmedim; sizi kabul etmeyen Allah’tı. Cebrail bana nazil oldu ve şöyle dedi: ‘Allah buyurdu ki, eğer Ali’yi Fatıma için yaratmamış olsaydım, kıyamete kadar ona denk bir eş bulunmazdı."
  },
  {
    "title": "Nikah",
    "description": "Nikahı Hz. Peygamber (s.a.a) kıydı. Sonra işaretiyle Hz. Ali’yi (a.s) ayağa kaldırdı. O da neşeli bir yüz ifadesiyle ve tebessüm ederek şöyle buyurdu:\n\"Allah’a, nimetleri için sonsuz şükürler olsun ve şehadet ederim ki O’ndan başka ilah yoktur. Rahmet elçisi Muhammed’e selam olsun, öyle bir selam ki Allah onun makamını ve derecesini yüceltsin.\nEy insanlar! Allah, evliliği bizim için beğenilen kıldı ve onu emretti. Allah’ın Resulü, Fatıma’yı benimle evlendirdi ve zırhımı mehir olarak kabul etti.\"\nRahmet Peygamberi (s.a.a), onaylayan bir tebessümle onların hayatı için dua etti:\n\"Allah’ım! Onlar için mübarek kıl, birlikteliklerini daim eyle!\""
  },
  {
    "title": "Temiz ve Güzel Bir Eş",
    "description": "Her gün yaptığı bir şeydi; çocukluk yıllarından beri bazen günde birkaç kez farklı nedenlerle Hz. Peygamber’i (s.a.a) görmeye giderdi. Hz. Peygamber’in yüzünün güzelliğine doyamazdı. Şimdi ise Hz. Peygamber’in evine gitmek için isteği iki kat artmıştı.\nHz. Ali (a.s) her seferinde ziyarete gittiğinde, Hz. Peygamber ona gülümseyerek ve şakayla şöyle derdi:\n\"Allah sana temiz ve güzel bir eş nasip etti. Birbirinizin kıymetini bilin.\"\nHz. Ali utangaçlıktan dolayı kızarır, fakat hiçbir şey söylemezdi."
  },
  {
    "title": "Söyleyin, Kendisi Gelsin",
    "description": "Nikahlarının üzerinden birkaç ay geçmişti. Eşinin elini tutup onu kendi evine götürmek istiyordu; ancak utangaçlığı buna izin vermiyordu. Hz. Ali’nin (a.s) bu durumu Hz. Peygamber’e (s.a.a) ulaştı. Hz. Peygamber, onun haya duygusunu övdü; ancak şöyle buyurdu:\n\"Bekliyorum, kendisi gelsin ve bu isteği bizzat ondan duyayım.\"\nFakat yine de Hz. Ali’nin utangaçlığı, kalbindeki arzusuna ulaşmasına engel oluyordu. Sanki bu düğümü çözecek eller başkasına aitti. Öyle biri ki ona bir baba gibi davranmalıydı."
  },
  {
    "title": "Nikahın Sonu",
    "description": "Bir gün Akil, kardeşini ziyaret etti ve şöyle dedi:\n\"Eşini evine götürmeyi düşünmüyor musun? Böylece biz de mutlu oluruz.\"\nHz. Ali (a.s) cevap verdi:\n\"İstiyorum ama Allah Resulü’nden (s.a.a) çekiniyorum.\"\nAkil, \"Benimle gel, bu konuyu bizzat Resulullah (s.a.a) ile ben konuşurum.\" dedi.\nAkil biraz düşündükten sonra, kardeşinin elini tuttu ve: \"Hadi gidelim, çözüm yolunu buldum!\" dedi."
  },
  {
    "title": "Kavuşmak İçin",
    "description": "Yolda Ümmü Eymen’i gördüler. Akil öne çıktı ve durumu açıkladı.\nSorunun çözümü Ümmü Seleme’nin elinde. O, Hz. Peygamber’e (a.s) ne söylemesi gerektiğini daha iyi bilir.\nAkil ve Hz. Ali (a.s) dışarıda, evin önünde bekliyorlardı. Ümmü Seleme ve Ümmü Eymen sözü aldılar:\n\"Önemli bir konu hakkında sizin değerli vaktinizi aldık. Eğer Hatice hayatta olsaydı, gözleri aydın olur ve bunda acele ederdi...\""
  },
  {
    "title": "Evinizi Hazırlayın",
    "description": "Gözleri yaşla doldu. Hz. Hatice’nin (s.a) adı, onunla olan güzel hatıralarını canlandırdı. Şöyle buyurdu:\n\"Hatice'ye denk birisi var mı ki? Benim için kim onun yerini doldurabilir?! İnsanlar beni yalanladığında ve bana eziyet ettiğinde, o bana inandı ve destek oldu...\" Sonra ekledi: Bu şekilde olmaz! Ona söyleyin, gelsin ve kendi ağzından sözlerini işitelim.\"\nHz. Ali (a.s) her zaman olduğu gibi edeple diz çökerek Hz. Peygamber’in (s.a.a) huzuruna çıktı.\n- Eşini istiyorsan, bir şartı var.\n- Ey Allah’ın Resulü (s.a.a), şartı nedir?\n- Eşin için bir ev hazırla ve kendin için bir düğün düzenle.\nVe Hz. Ali’nin içi sevinçle doldu; sanki tüm dünyayı ona vermişlerdi. Bu söz, onun için büyük bir mutluluktu."
  },
  {
    "title": "İlk Kiracılar",
    "description": "Hz. Ali (a.s) bir ev satın alacak paraya sahip değildi. Baktığı evler arasında Haris bin Numan’ın evi hem daha iyi bir konumda hem de daha uygun bir fiyattaydı. Bulduğu ev ise oldukça küçüktü. Ne Hz. Peygamber (s.a.a) sade ve küçük bir eve itiraz etti ne de Hz. Zehra (s.a) kiracı olmaktan şikâyet etti. O evi kiraladılar ve böylece Hz. Ali (a.s) ile Hz. Zehra (s.a) kiracı oldular.\nHz. Ali, evin anahtarını alınca evi düzenlemeye başladı ve eşyaları yerleştirdi:\nBir askı,\nSu kırbası,\nBir yatak,\nAltlarına sermek için bir post,\nBir minder,\nEl değirmeni,\nUn eleği ve birkaç kap-kacak.\nBöylece en sade ama en bereketli İslami yuvayı kurdular. Dünyanın en sade kiracıları olarak, uzun süre kendilerine ait bir evleri olmadı."
  },
  {
    "title": "İki Denizin Buluşması",
    "description": "Güneş, ışınlarını yeryüzüne yaymak için topladı. Ezan vaktine dakikalar vardı. Gelin ve damadı Ümmü Seleme’nin evine getirdiler. Hz. Peygamber (s.a.a) Ümmü Seleme’den Hz. Fatıma’yı (s.a) getirmesini istedi.\nÜmmü Seleme, Hz. Fatıma’nın (s.a) elini tuttu. Öyle ki elbisesi yerde sürünüyordu. Hz. Fatıma (s.a) yere bakıyor, utangaçlığından yüzünde ter damlaları belirmişti. Babasının huzuruna vardığında, utancı daha da arttı. Babası onun için dua etti:\n\"Allah seni dünyanın ve ahiretin kötülük ve sürçmelerinden korusun.\"\nSonra Hz. Ali'nin (a.s) elini tuttu, Hz. Fatıma'nın (s.a) yüzünü örten örtüyü hafifçe kenara çekti ve ikisinin ellerini birleştirdi."
  },
  {
    "title": "En Neşeli Kutlama",
    "description": "Dünyanın en neşeli ve en saf kutlaması başlamak üzereydi. Helal ve huzur veren bir sevinçti bu. Törenin en güzel şekilde gerçekleşmesi için tüm tedbirler alınmıştı.\nHz. Zehra (s.a) süslenip bir bineğe bindirildi. Medine’nin kadınları onun bineğinin önünde ilerliyor, şiirler ve ilahiler söylüyor, tekbir ve tesbih getiriyorlardı. Masumiyet denizi, sevinç dalgalarıyla coşan bir kalabalığın içinde, Hz. Ali'nin (a.s) evine doğru ilerliyordu."
  },
  {
    "title": "Gümüşe Bürünmüş Ay",
    "description": "Ayın düğünüydü. Gümüşe bürünmüş ay, Medineli kadınların arasında güneşin evine gidiyordu. Neşeli sesler her yana yayılmış, sevinç ellerin coşkusuyla çoğalmıştı.\nYolun ortasında bir cariye yardım istedi. Gelinin yanında verecek bir şeyi yoktu. Birini gönderip eski elbisesini getirtmesini istedi.\nEn güzel elbisesi, düğün elbisesiydi. Bu geceye ait hatıraların elbisesini cariyeye verdi ve kendisi eski elbiseyi giydi.\nSabah olduğunda babasının, “Yeni bir elbiseyle damadın yanına gitmen daha iyi olmaz mıydı?” sorusuna şu cevabı verdi:\n“Bunu sizin davranışlarınızdan ve Kur’an’dan öğrendim; sevdiğiniz şeylerden başkalarına vermedikçe gerçek iyiliğe ulaşamazsınız.”"
  },
  {
    "title": "Cennetten Bir Elbise",
    "description": "Cebrail hızla gelmişti. Yanında birçok melek vardı. Her zamanki gibi tevazu içinde selam verip, son peygamberin önünde eğildi. Hz. Peygamber (s.a.a), Allah’ın elçisini tekrar görmekten mutlu oldu ve Yüce Allah’tan bir mesaj almaya hazırlandı.\n- Ey Allah’ın Resulü! Vahiy getirmek için gelmedim. Rabbimden size ve değerli Ehl-i Beyt’iniz, Fatıma ve Ali’ye bir selam getirdim. Bu büyük iyiliğin karşılığında Allah, Fatıma’nın düğünü için cennetten yeşil bir sündüs elbise gönderdi.”"
  },
  {
    "title": "Mütevazı ama Görkemli",
    "description": "Damat, bazı misafirleri davet etmeye karar verdi. Gelinin akrabalarından da bir grup çağrılacaktı. Ayrıca, camide de genel bir duyuru yapıldı.\nO düğün gecesinde kalpler sevinç çiçekleriyle dolmuş, dudaklar tekbir sesleriyle doluydu. Yemek hazırlandı, hurma ve yağdan yapılmış tatlı da ikram edildi. Yemek ve tatlı sadeydi ama samimi bir sofra idi.\nHz. Peygamber’in (s.a.a) eşleri kadın misafirlerle ilgileniyor, Hz. Ali’nin dostları ise erkeklere hizmet ediyordu. Düğünün misafirlerinin çoğu Suffe ashabıydı; Medine’nin en yoksul muhacir ve ensarından olan kişilerdi bunlar.\nBu mütevazı düğünün kendine has bir görkemi vardı!"
  },
  {
    "title": "Hayır Duası",
    "description": "Gelin ve damat, el ele evlerine girdiler. Bir köşede oturup, Hz. Peygamber’in (s.a.a) gelişini beklediler. Hz. Fatıma’nın (s.a) gözleri utancından yere eğilmişti, Hz. Ali (a.s) de mahcubiyet içinde başını öne eğmişti.\nHz. Peygamber (s.a.a) kısa bir süre sonra geldi. Hz. Fatıma’dan (s.a) bir kap su istedi ve onu yanına oturttu. Bir miktar suyu ağzında çevirdi ve dua okudu.\nSonra kızına daha da yaklaşmasını söyledi. Bereket getirmesi için suyun bir kısmını onun üstüne serpti, birazını da omuz ve sırtına döktü. Ardından ellerini semaya kaldırarak dua etti:\n“Ey Rabbim! Bu benim kızım ve insanlar arasında bana en sevgili olan kişidir. Allah’ım! Bu da Ali, benim kardeşim ve insanlar arasında bana en değerli kişidir. Rabbim! Onu velin ve emrine boyun eğen kullarından kıl. Onun ailesini kendisi için mübarek eyle ve onların sevgisini daha da güçlü kıl…”"
  },
  {
    "title": "Güzel Gece",
    "description": "Misafirler gittikten sonra Hz. Ali (a.s), eşini endişeli gördü. Onun çelik gibi sağlam kalbi, Hz. Zehra’nın (s.a) kaygısını hissedince hızla çarpmaya başladı.\nHz. Ali (a.s), Hz. Fatıma’nın (s.a) ellerini nazikçe tuttu, ona sevgi ve şefkatle nedenini sordu. Hz. Fatıma’nın sözlerinde derin bir irfan ve maneviyat vardı:\n- Kendi halimi ve durumumu düşündüm. Babamın evinden ayrılmam, kendi evime girmem, ardından kabir yolculuğu ve ahiret yurduna göç aklımdan geçti. Allah aşkına, gel bu ortak hayatımızın başlangıcında, bu geceyi namaz kılarak geçirelim ve sabaha kadar Rabbimize ibadet edelim.\nHz. Zehra sanki Hz. Ali’nin gönlündeki hisleri dile getiriyordu.\nO gece, Rabb’in salih kulları için en güzel şekilde geçti; ibadet ve kullukla sabaha ulaştılar."
  },
  {
    "title": "Zamana Göre",
    "description": "Bedir Savaşı’nın üzerinden çok zaman geçmemişti. Hz. Ali (a.s), Suveyk Gazvesi’nden yeni dönmüştü. Hz. Peygamber’in (s.a.a) kızı Rugayye’nin vefatından sadece on altı gün geçmişti. İki ismet denizinin kavuşması işte böyle bir zamanda gerçekleşti.\nNe Hz. Peygamber (s.a.a), kızının ölüm yıldönümünü bekledi, ne de halk “Bu nikâh için doğru bir zaman mı?” diye sorguladı."
  },
  {
    "title": "Yorgan",
    "description": "Gelin alayı damadın evine ulaştı. Artık gelinin inme vakti gelmişti; damadın evini şereflendirecek ve orayı nuruyla aydınlatacaktı. Ev, sade bir yerdi; zemin çakıllarla kaplıydı ve bir toprak testiden başka su kabı, bir un küpü, bir yastık ve yatak olarak kullandıkları bir posttan ibaret eşyaları vardı.\nUyurken üzerlerine örttükleri yorgan küçük bir örtüydü; eğer uzunlamasına örtseler yanları açıkta kalır, enine örtündüklerinde ise başları ve ayakları dışarıda kalırdı.\nÇok fakirdiler; fakat çokça şükreden ve kanaatkâr insanlardı."
  },
  {
    "title": "Su ve Güneşin Evliliği",
    "description": "Su ve güneşin evliliğinin üzerinden dört gün geçmişti. Sabah erkenden bir kap sütle kızının ve damadının evine yöneldi.\nKapıyı çaldı. Baba ile kavuşan ev neşe ile doldu. Hz. Peygamber (s.a.a) bir kap su istedi. Kur’an ayetlerinden bazılarını okuyarak üç kez suya üfledi. Sonra bir yudumunu Hz. Ali’ye (a.s) içirdi.\nGeri kalan suyu Hz. Ali’nin göğsüne serpti ve şöyle dua etti:\n\"Allah seni her türlü kötülükten ve çirkinlikten arındırsın ve tertemiz kılsın!\"\nSonra tekrar su istedi ve aynı işlemi Hz. Fatıma (s.a) için tekrarladı. Ardından şöyle sordu:\n\"Gözümün nuru, eşini nasıl buldun?\"\n- Babacığım, Allah bana erkeklerin en hayırlısını nasip etti.\n- Ali, şimdi sen söyle eşini.\n- O, Allah’a kulluk etmemde en iyi yardımcıdır."
  },
  {
    "title": "İş Bölümü",
    "description": "Evliliklerinin ilk günleri, ortak yaşamlarının başlarıydı. Hz  Peygamber’in (s.a.a) yanına geldiler ve o, onların hayat öğretmeni ve ev idaresinin rehberi oldu.\nEv işleri konusuna gelince, Allah Resulü (s.a.a), ev işlerinin Hz. Fatıma’ya (s.a), evin dışındaki işlerin ise Hz. Ali’ye (a.s) ait olmasını önerdi.\nHz. Fatıma'nın yüzünde bir gülümseme belirdi ve şöyle dedi:\n\"Allah biliyor ya, bu bölüşüm beni ne kadar da mutlu etti!\"\nEv işleri az değildi; fakat Hz. Zehra mutlu ve razıydı. Şöyle derdi:\n\"Kadının saadetlerinden biri, sebepsiz yere namahrem gözlere maruz kalmamasıdır.\""
  },
  {
    "title": "Evde Çalışmak",
    "description": "Arpa veya buğday öğütmek, ekmek pişirmek ve yemek hazırlamak tamamen Hz. Fatıma’nın (s.a) sorumluluğundaydı. Ev işleri bir yana, çocuklarla ilgilenmek ve onlarla oyun oynamak da onun göreviydi. Hz. Ali (a.s) ise ev için su getirir, odun taşır, alışveriş yapar ve dışarıdaki işleri hallederdi. Ancak sadece evin dışındaki işlerle ilgilenmezdi; fırsat buldukça evi süpürür ve Zehra’sına ev işlerinde yardım ederdi. \n --- \n O gün, Hz. Peygamber (s.a.a) onların evine misafir olmuştu. Beklenenden erken gelmişti. Damadını ve kızını birlikte oturmuş, mercimek ayıklarken gördü. Yüzünde bir tebessüm belirdi ve memnuniyetle şöyle buyurdu:\n\"Eşine ev işlerinde yardım eden bir erkeğe, Allah bedenindeki kılların sayısınca ibadet sevabı verir."
  },
  {
    "title": "Birbirine Gönülden Bağlı Olmak",
    "description": "Birlikte geçirdikleri tüm yıllar boyunca birbirlerine tek bir sert söz bile söylemediler. Sevgileri bakışlarından süzülürdü, aşkları sözlerinden akardı. Konuşmaları baldan daha tatlıydı. Şefkat ve muhabbetle birbirlerine hitap ederlerdi. Birbirlerinden aldıkları karşılık ise samimiyet ve duyguyla dolu olurdu.\nBirbirleriyle konuşmaları tatlıydı, ama gönül birliktelikleri daha da tatlıydı."
  },
  {
    "title": "Hayat Dersi",
    "description": "Evleri küçüktü ama çok bereketliydi. Bazen eşi evde olmadığında, Hz. Fatıma’nın (s.a) evi bir buluşma yeri, din ve hayat üzerine sohbetlerin merkezi haline gelirdi. Medine'nin kadınları, Hz. Peygamber’in (s.a.a) kızından hayatın bilgeliğini öğrenmek için gelirlerdi. Sorular sorulur, cevaplar verilir ve herkes can kulağıyla dinlerdi.\nHz. Fatıma (s.a), yıllardır eşiyle birlikte hayatında uyguladığı bir dersi onlara öğretti:\n\"Sizin en iyiniz, insanlara karşı en yumuşak huylu ve en merhametli olanınızdır. En değerliniz ise eşine karşı en merhametli ve en bağışlayıcı olanınızdır.\""
  },
  {
    "title": "Münazara",
    "description": "Tartışmaları iyice alevlenmişti. Biri mümin, diğeri ise inatçı bir inkârcıydı. Dediler ki: \"Gidelim, Medine'nin hanımefendisine danışalım.\"\nHer biri kendi görüşünü savundu ve delillerini sundu. Hak, mümin kadının yanındaydı. Hz. Fatıma (s.a), onun sözlerini delil ve mantıkla, aynı zamanda nazik bir şekilde destekledi. Münazarayı kazanan kadın, bu zaferden dolayı mutlu oldu.\nHz. Fatıma (s.a) ise dünyadaki en tatlı gülümsemeyi yüzüne yerleştirerek, o kadın gittikten sonra mümin kadına şöyle dedi:\n\"Allah’ın melekleri senden daha çok sevinmiş, şeytan ve yandaşlarının üzüntüsü de o inatçı kadının üzüntüsünden daha büyük olmuştur.\""
  },
  {
    "title": "Yarışmanın Hakemi",
    "description": "Çocukların yazı yazmayı yeni öğrendiği ilk günlerdi. Çocuk olan Hz. Hasan ve Hz. Hüseyin, her biri bir yazı yazıp annelerine getirdi. İkisi de, annelerinin hangi yazının daha güzel olduğunu söylemesini istiyordu.\nHer iki yazı da güzeldi. Hz. Fatıma (s.a), ikisinin de yazısının güzel olduğunu söyleyerek onları babalarının yanına gönderdi. Babaları, onları saygıdan dolayı dedeleri Hz. Peygamber'e (s.a.a) yönlendirdi. Hz. Peygamber ise hükmü Allah’a bıraktı.\nAllah şöyle buyurdu: \"Hakemlik Fatıma’nın olsun.\"\nHz. Fatıma (s.a), Allah’ın hükmüne boyun eğerek, yarışmanın sonucunu nicelikle belirlemeye karar verdi. Boynundaki kolyenin ipini kopararak şöyle dedi: \"Kim daha fazla inci toplarsa, o kazanmış sayılacak.\"\nÇocuklar, aynı miktarda inci topladılar. Böylece ikisi de kazandı."
  },
  {
    "title": "Evlat Eğitimi",
    "description": "Öğle namazı bitmişti. Hz. Ali (a.s), Hz. Peygamber’in (s.a.a) huzuruna giderek görevini sordu. Hz. Peygamber izin verince eve doğru yola koyuldu. Mescidden eve kadar mesafe uzun değildi. Eve vardığında, hemen Allah Resulü'nün feyizli hutbesinden ve Cebrail’in getirdiği yeni vahiyden bahsetmeye başladı.\nAncak, Hz. Ali (a.s) daha sözlerini tamamlamadan, Hz. Fatıma (s.a) anlatılanları teyit ediyor ve detayları tamamlıyordu. Hz. Ali hayretle sordu: \"Zehra, sen bugün öğle namazında mescitte miydin?\"\nHz. Fatıma, Hz. Ali’nin yüzündeki şaşkınlığı fark ederek gülümseyerek şöyle dedi: \"Hayır, namazımı evde kıldım. Ancak çocuklarımız, namazdan sonra mescitte babamın sohbetinden öğrendiklerini bana ayrıntılarına kadar aktarıyorlar. Mescitte duydukları hadisleri ezberleyip tekrar ediyorlar.\"\nHz. Fatıma (s.a) bu eğitimi ile kızı Hz. Zeyneb’i bir muhaddis, hafız, müfessir ve Kur’an öğreticisi olarak yetiştirdi. Ve o Zeynep, Kerbela hadisesinden sonra İslam âlemini sarsan bir lider haline geldi."
  },
  {
    "title": "Hz. Hasan’ın (a.s) Minberi",
    "description": "Bir torun, dedesinin kokusunu taşımazsa kimden izler taşıyabilir ki? Hele ki dedesi, insanlığın en yüce zirvelerini fethetmiş bir Peygamber ise!\nBeş yaşına yeni giren Hz. Hasan’ın her gün yaptığı bir şey vardı: Eve geldiğinde, tıpkı dedesi Allah Resulü (s.a.a) gibi yüksek bir yere oturur ve o gün mescitte ondan gördüğü, duyduğu her şeyi annesine anlatırdı.\nHz. Ali (a.s), bu hikâyeyi duyunca, Hz. Hasan’ın bu coşkusunu ve bilgisini bizzat görmek için sabırsızlandı. Bir gün, mescitten erken çıktı ve eve geldi. Evde bir köşeye gizlendi.\nHz. Hasan içeri girdi, her zamanki minberine oturdu; fakat bu kez sözleri eskisi gibi akıcı değildi. Sanki dili tutulmuş gibiydi. Annesi şaşkınlıkla sordu:\n\"Hasan, ne oldu? Bugün konuşmaların her zamanki gibi değil!\"\nHz. Hasan mahcup bir şekilde cevap verdi:\n\"Anne! Sanki burada büyük ve heybetli bir şahsiyetin huzurundayım. O, beni dinliyor ve ben bu ağırlığın etkisiyle konuşmakta zorlanıyorum.\"\nO anda, Hz. Ali perde arkasından çıktı, oğlundan razı olduğunun işaretini barındıran gülümsemesiyle onu kucakladı ve sevgiyle öptü."
  }
]
